<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol.lst-kix_20nnyf3jje4r-7.start{counter-reset:lst-ctn-kix_20nnyf3jje4r-7 0}.lst-kix_20nnyf3jje4r-2>li{counter-increment:lst-ctn-kix_20nnyf3jje4r-2}ol.lst-kix_bgu19dt6ge4a-2.start{counter-reset:lst-ctn-kix_bgu19dt6ge4a-2 0}.lst-kix_bgu19dt6ge4a-6>li:before{content:"" counter(lst-ctn-kix_bgu19dt6ge4a-6,decimal) ". "}.lst-kix_bgu19dt6ge4a-8>li:before{content:"" counter(lst-ctn-kix_bgu19dt6ge4a-8,lower-roman) ". "}.lst-kix_bgu19dt6ge4a-8>li{counter-increment:lst-ctn-kix_bgu19dt6ge4a-8}.lst-kix_bgu19dt6ge4a-5>li:before{content:"" counter(lst-ctn-kix_bgu19dt6ge4a-5,lower-roman) ". "}.lst-kix_bgu19dt6ge4a-2>li:before{content:"" counter(lst-ctn-kix_bgu19dt6ge4a-2,lower-roman) ". "}.lst-kix_bgu19dt6ge4a-4>li:before{content:"" counter(lst-ctn-kix_bgu19dt6ge4a-4,lower-latin) ". "}ol.lst-kix_20nnyf3jje4r-0.start{counter-reset:lst-ctn-kix_20nnyf3jje4r-0 0}.lst-kix_20nnyf3jje4r-8>li{counter-increment:lst-ctn-kix_20nnyf3jje4r-8}.lst-kix_bgu19dt6ge4a-3>li:before{content:"" counter(lst-ctn-kix_bgu19dt6ge4a-3,decimal) ". "}ol.lst-kix_20nnyf3jje4r-4.start{counter-reset:lst-ctn-kix_20nnyf3jje4r-4 0}.lst-kix_bgu19dt6ge4a-2>li{counter-increment:lst-ctn-kix_bgu19dt6ge4a-2}.lst-kix_bgu19dt6ge4a-7>li:before{content:"" counter(lst-ctn-kix_bgu19dt6ge4a-7,lower-latin) ". "}ol.lst-kix_20nnyf3jje4r-0{list-style-type:none}ol.lst-kix_20nnyf3jje4r-1{list-style-type:none}.lst-kix_20nnyf3jje4r-0>li:before{content:"" counter(lst-ctn-kix_20nnyf3jje4r-0,decimal) ". "}ol.lst-kix_20nnyf3jje4r-2{list-style-type:none}ol.lst-kix_20nnyf3jje4r-3{list-style-type:none}ol.lst-kix_20nnyf3jje4r-6.start{counter-reset:lst-ctn-kix_20nnyf3jje4r-6 0}ol.lst-kix_20nnyf3jje4r-4{list-style-type:none}.lst-kix_20nnyf3jje4r-6>li{counter-increment:lst-ctn-kix_20nnyf3jje4r-6}ol.lst-kix_bgu19dt6ge4a-6.start{counter-reset:lst-ctn-kix_bgu19dt6ge4a-6 0}ol.lst-kix_20nnyf3jje4r-5{list-style-type:none}.lst-kix_20nnyf3jje4r-3>li{counter-increment:lst-ctn-kix_20nnyf3jje4r-3}ol.lst-kix_20nnyf3jje4r-6{list-style-type:none}ol.lst-kix_20nnyf3jje4r-7{list-style-type:none}.lst-kix_20nnyf3jje4r-5>li:before{content:"" counter(lst-ctn-kix_20nnyf3jje4r-5,lower-roman) ". "}ol.lst-kix_20nnyf3jje4r-8{list-style-type:none}.lst-kix_20nnyf3jje4r-0>li{counter-increment:lst-ctn-kix_20nnyf3jje4r-0}.lst-kix_20nnyf3jje4r-6>li:before{content:"" counter(lst-ctn-kix_20nnyf3jje4r-6,decimal) ". "}.lst-kix_bgu19dt6ge4a-7>li{counter-increment:lst-ctn-kix_bgu19dt6ge4a-7}.lst-kix_bgu19dt6ge4a-0>li:before{content:"" counter(lst-ctn-kix_bgu19dt6ge4a-0,decimal) ". "}.lst-kix_bgu19dt6ge4a-1>li{counter-increment:lst-ctn-kix_bgu19dt6ge4a-1}.lst-kix_20nnyf3jje4r-4>li:before{content:"" counter(lst-ctn-kix_20nnyf3jje4r-4,lower-latin) ". "}.lst-kix_bgu19dt6ge4a-4>li{counter-increment:lst-ctn-kix_bgu19dt6ge4a-4}.lst-kix_bgu19dt6ge4a-1>li:before{content:"" counter(lst-ctn-kix_bgu19dt6ge4a-1,lower-latin) ". "}.lst-kix_20nnyf3jje4r-3>li:before{content:"" counter(lst-ctn-kix_20nnyf3jje4r-3,decimal) ". "}ol.lst-kix_bgu19dt6ge4a-0.start{counter-reset:lst-ctn-kix_bgu19dt6ge4a-0 0}ol.lst-kix_bgu19dt6ge4a-3.start{counter-reset:lst-ctn-kix_bgu19dt6ge4a-3 0}.lst-kix_20nnyf3jje4r-1>li:before{content:"" counter(lst-ctn-kix_20nnyf3jje4r-1,lower-latin) ". "}ol.lst-kix_20nnyf3jje4r-3.start{counter-reset:lst-ctn-kix_20nnyf3jje4r-3 0}.lst-kix_20nnyf3jje4r-2>li:before{content:"" counter(lst-ctn-kix_20nnyf3jje4r-2,lower-roman) ". "}.lst-kix_20nnyf3jje4r-5>li{counter-increment:lst-ctn-kix_20nnyf3jje4r-5}.lst-kix_bgu19dt6ge4a-5>li{counter-increment:lst-ctn-kix_bgu19dt6ge4a-5}ol.lst-kix_bgu19dt6ge4a-7.start{counter-reset:lst-ctn-kix_bgu19dt6ge4a-7 0}ol.lst-kix_20nnyf3jje4r-5.start{counter-reset:lst-ctn-kix_20nnyf3jje4r-5 0}.lst-kix_20nnyf3jje4r-7>li:before{content:"" counter(lst-ctn-kix_20nnyf3jje4r-7,lower-latin) ". "}ol.lst-kix_bgu19dt6ge4a-8{list-style-type:none}.lst-kix_20nnyf3jje4r-8>li:before{content:"" counter(lst-ctn-kix_20nnyf3jje4r-8,lower-roman) ". "}ol.lst-kix_bgu19dt6ge4a-6{list-style-type:none}ol.lst-kix_bgu19dt6ge4a-7{list-style-type:none}ol.lst-kix_bgu19dt6ge4a-4{list-style-type:none}ol.lst-kix_bgu19dt6ge4a-5{list-style-type:none}ol.lst-kix_20nnyf3jje4r-2.start{counter-reset:lst-ctn-kix_20nnyf3jje4r-2 0}ol.lst-kix_bgu19dt6ge4a-2{list-style-type:none}ol.lst-kix_bgu19dt6ge4a-3{list-style-type:none}ol.lst-kix_bgu19dt6ge4a-0{list-style-type:none}ol.lst-kix_bgu19dt6ge4a-1{list-style-type:none}ol.lst-kix_bgu19dt6ge4a-4.start{counter-reset:lst-ctn-kix_bgu19dt6ge4a-4 0}ol.lst-kix_bgu19dt6ge4a-1.start{counter-reset:lst-ctn-kix_bgu19dt6ge4a-1 0}ol.lst-kix_20nnyf3jje4r-1.start{counter-reset:lst-ctn-kix_20nnyf3jje4r-1 0}ol.lst-kix_20nnyf3jje4r-8.start{counter-reset:lst-ctn-kix_20nnyf3jje4r-8 0}.lst-kix_bgu19dt6ge4a-3>li{counter-increment:lst-ctn-kix_bgu19dt6ge4a-3}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}.lst-kix_bgu19dt6ge4a-6>li{counter-increment:lst-ctn-kix_bgu19dt6ge4a-6}.lst-kix_20nnyf3jje4r-7>li{counter-increment:lst-ctn-kix_20nnyf3jje4r-7}.lst-kix_20nnyf3jje4r-1>li{counter-increment:lst-ctn-kix_20nnyf3jje4r-1}ol.lst-kix_bgu19dt6ge4a-5.start{counter-reset:lst-ctn-kix_bgu19dt6ge4a-5 0}.lst-kix_bgu19dt6ge4a-0>li{counter-increment:lst-ctn-kix_bgu19dt6ge4a-0}.lst-kix_20nnyf3jje4r-4>li{counter-increment:lst-ctn-kix_20nnyf3jje4r-4}ol.lst-kix_bgu19dt6ge4a-8.start{counter-reset:lst-ctn-kix_bgu19dt6ge4a-8 0}ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Times New Roman";font-style:normal}.c7{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c5{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Times New Roman";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c9{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c4{margin-left:36pt;padding-left:0pt}.c6{page-break-after:avoid;height:14pt}.c1{padding:0;margin:0}.c8{page-break-after:avoid}.c3{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:0pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:0pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c9 doc-content"><h3 class="c2 c8" id="h.tqq62h4s7qjr"><span class="c5">&#1042;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;:</span></h3><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">&#1053;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1074;&#1080;&#1078;&#1091; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1088;&#1080;&#1089;&#1082;&#1080; &#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1082;&#1086;&#1084;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1103;&#1093; &#1082; &#1072;&#1085;&#1082;&#1077;&#1090;&#1072;&#1084; &#1087;&#1088;&#1080; &#1091;&#1074;&#1086;&#1083;&#1100;&#1085;&#1077;&#1085;&#1080;&#1080; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1082; &#1054;&#1059;&#1050;.<br></span></p><p class="c2"><span class="c0">1. &#1057;&#1085;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1084;&#1086;&#1090;&#1080;&#1074;&#1072;&#1094;&#1080;&#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072;: &#1045;&#1089;&#1083;&#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1085;&#1077; &#1074;&#1077;&#1088;&#1103;&#1090;, &#1095;&#1090;&#1086; &#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;, &#1101;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082; &#1089;&#1085;&#1080;&#1078;&#1077;&#1085;&#1080;&#1102; &#1080;&#1093; &#1084;&#1086;&#1090;&#1080;&#1074;&#1072;&#1094;&#1080;&#1080; &#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1095;&#1090;&#1086; &#1074; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074;.</span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">2. &#1059;&#1084;&#1077;&#1085;&#1100;&#1096;&#1077;&#1085;&#1080;&#1077; &#1083;&#1086;&#1103;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072;: &#1045;&#1089;&#1083;&#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1099; &#1091;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085;&#1099; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1080;&#1093; &#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1102;&#1090; &#1085;&#1077;&#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1090;&#1085;&#1086;, &#1101;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1077;&#1085;&#1080;&#1102; &#1080;&#1093; &#1083;&#1086;&#1103;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1089;&#1082;&#1083;&#1086;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082; &#1087;&#1086;&#1080;&#1089;&#1082;&#1091; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;.</span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">3. &#1055;&#1072;&#1076;&#1077;&#1085;&#1080;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074;: &#1050;&#1086;&#1075;&#1076;&#1072; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1085;&#1077; &#1080;&#1089;&#1087;&#1099;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090; &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090; &#1089;&#1074;&#1086;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1101;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082; &#1089;&#1085;&#1080;&#1078;&#1077;&#1085;&#1080;&#1102; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1095;&#1090;&#1086; &#1074; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1077;&#1075;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1088;&#1077;&#1087;&#1091;&#1090;&#1072;&#1094;&#1080;&#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;.</span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">4. &#1055;&#1086;&#1090;&#1077;&#1088;&#1103; &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090;&#1086;&#1074;: &#1045;&#1089;&#1083;&#1080; &#1083;&#1091;&#1095;&#1096;&#1080;&#1077; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1099; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1085;&#1077; &#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;, &#1086;&#1085;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1085;&#1072;&#1095;&#1072;&#1090;&#1100; &#1080;&#1089;&#1082;&#1072;&#1090;&#1100; &#1085;&#1086;&#1074;&#1099;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1074; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1093;, &#1095;&#1090;&#1086; &#1074; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100; &#1074;&#1099;&#1079;&#1086;&#1074;&#1077;&#1090; &#1090;&#1077;&#1082;&#1091;&#1095;&#1077;&#1089;&#1090;&#1100; &#1082;&#1072;&#1076;&#1088;&#1086;&#1074; &#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1089; &#1087;&#1086;&#1076;&#1073;&#1086;&#1088;&#1086;&#1084; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072; &#1074; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1084;.</span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c5"></span></p><h3 class="c2 c8" id="h.pluqp0nlueuc"><span class="c5">&#1062;&#1077;&#1083;&#1100; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072;: </span></h3><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">&#1059;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1077; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1080; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1084;&#1087;&#1077;&#1090;&#1077;&#1085;&#1094;&#1080;&#1081; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1085;&#1086;&#1081; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099; &#1079;&#1072; &#1089;&#1095;&#1077;&#1090; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1072; &#1089; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;&#1084;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1086;&#1090;&#1076;&#1077;&#1083;&#1072; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084;.</span></p><p class="c2 c3"><span class="c0"></span></p><h3 class="c2 c8" id="h.3lgu777e2uc5"><span class="c5">&#1047;&#1072;&#1076;&#1072;&#1095;&#1080; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072;:</span></h3><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">1. &#1054;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1089; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1072;&#1084;&#1080; &#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;&#1084;&#1080; &#1086;&#1094;&#1077;&#1085;&#1082;&#1080; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1074; &#1074; &#1054;&#1059;&#1050;. </span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">&#1057;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1079;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1084; &#1086;&#1094;&#1077;&#1085;&#1082;&#1080; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1074;, &#1079;&#1072;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1102; &nbsp;&#1054;&#1059;&#1050; &#1086; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1097;&#1080;&#1093; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093; &#1080; &#1086;&#1073;&#1089;&#1091;&#1078;&#1076;&#1072;&#1090;&#1100; &#1076;&#1077;&#1090;&#1072;&#1083;&#1080; &#1080; &#1088;&#1072;&#1079;&#1098;&#1103;&#1089;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1086;&#1074; &#1086;&#1094;&#1077;&#1085;&#1082;&#1080;. &#1058;&#1072;&#1082; &#1078;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1091; &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1090;&#1100; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1080; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074;. </span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">2. &#1059;&#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1100; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1054;&#1059;&#1050; &#1080; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;. </span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">&#1069;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1103; &#1076;&#1072;&#1089;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1083;&#1103; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1076;&#1074;&#1091;&#1093; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1081;, &#1086;&#1073;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074;&#1072;&#1078;&#1085;&#1099;&#1093; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074; &#1080; &#1085;&#1072;&#1083;&#1072;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;. &#1041;&#1086;&#1083;&#1077;&#1077; &#1090;&#1077;&#1089;&#1085;&#1086;&#1077; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1102; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1076;&#1086;&#1074;&#1077;&#1088;&#1080;&#1103; &#1080; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1076;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1075;&#1072;.</span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">3. &#1042;&#1099;&#1103;&#1074;&#1080;&#1090;&#1100; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1076;&#1083;&#1103; &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1103; &#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1054;&#1059;&#1050; &#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1087;&#1090;&#1080;&#1084;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1089; &#1091;&#1095;&#1077;&#1090;&#1086;&#1084; &#1087;&#1086;&#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1081; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;.</span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">&#1042; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085; &#1086;&#1087;&#1088;&#1086;&#1089; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1089;&#1073;&#1086;&#1088;&#1072; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086;&#1081; &#1089;&#1074;&#1103;&#1079;&#1080; &#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1087;&#1086; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1054;&#1059;&#1050;. &#1055;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1086;&#1089;&#1083;&#1091;&#1078;&#1072;&#1090; &#1086;&#1089;&#1085;&#1086;&#1074;&#1086;&#1081; &#1076;&#1083;&#1103; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1081; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1054;&#1059;&#1050; &#1080; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;. &#1059;&#1089;&#1087;&#1077;&#1096;&#1085;&#1072;&#1103; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084; &#1080; &#1054;&#1059;&#1050; &#1080; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1085;&#1086;&#1081; &#1089;&#1083;&#1091;&#1078;&#1073;&#1077; &#1074; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1086; &#1080; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;. &#1054;&#1073;&#1097;&#1077;&#1077; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1086;&#1074; &#1082; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1080; &#1090;&#1077;&#1089;&#1085;&#1072;&#1103; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1082;&#1072;&#1078;&#1091;&#1090;&#1089;&#1103; &#1085;&#1072; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1080; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074;.</span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><h3 class="c2 c8" id="h.m6zejfbxq2jz"><span class="c5">&#1054;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072;:</span></h3><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">&#1055;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1102; &#1085;&#1072; &#1073;&#1072;&#1079;&#1077; &#1054;&#1059;&#1050; &#1089; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;&#1084; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;. &#1062;&#1077;&#1083;&#1100; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080; &mdash; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072; &#1089; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;&#1084;&#1080; &#1086;&#1094;&#1077;&#1085;&#1082;&#1080; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1074; &#1074; &#1054;&#1059;&#1050; &#1080; &#1074;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1076;&#1083;&#1103; &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1082;&#1072;&#1082; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1090;&#1072;&#1082; &#1080; &#1054;&#1059;&#1050;.</span></p><p class="c2 c3"><span class="c0"></span></p><h3 class="c2 c6" id="h.5pydary3118m"><span class="c5"></span></h3><p class="c2 c3"><span class="c7"></span></p><p class="c2 c3"><span class="c7"></span></p><h3 class="c2 c8" id="h.pklcwph5msjs"><span class="c5">&#1055;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072;:</span></h3><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">- &#1059;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1054;&#1059;&#1050;. &#1057;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1089;&#1084;&#1086;&#1075;&#1091;&#1090; &#1083;&#1091;&#1095;&#1096;&#1077; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1099; &#1054;&#1059;&#1050; &#1082; &#1086;&#1094;&#1077;&#1085;&#1082;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1074; &#1080; &#1074;&#1099;&#1103;&#1074;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1085;&#1099;&#1077; &#1079;&#1086;&#1085;&#1099;. &#1069;&#1090;&#1086; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090; &#1085;&#1072;&#1083;&#1072;&#1076;&#1080;&#1090;&#1100; &#1073;&#1086;&#1083;&#1077;&#1077; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1084;&#1077;&#1078;&#1076;&#1091; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;. </span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">- &#1059;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1081; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1054;&#1059;&#1050; &#1080; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;. &#1041;&#1086;&#1083;&#1077;&#1077; &#1090;&#1077;&#1089;&#1085;&#1086;&#1077; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1102; &#1083;&#1086;&#1103;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1074;&#1079;&#1072;&#1080;&#1084;&#1085;&#1086;&#1075;&#1086; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">- &#1055;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074;. &#1057; &#1091;&#1095;&#1077;&#1090;&#1086;&#1084; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1086; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1072;&#1093; &#1054;&#1059;&#1050; &#1082; &#1086;&#1094;&#1077;&#1085;&#1082;&#1077; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1074; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1089;&#1084;&#1086;&#1075;&#1091;&#1090; &#1086;&#1087;&#1090;&#1080;&#1084;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091;.</span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">- &#1057;&#1073;&#1086;&#1088; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086;&#1081; &#1089;&#1074;&#1103;&#1079;&#1080; &#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1087;&#1086; &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1054;&#1059;&#1050;. </span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c5"></span></p><h3 class="c2 c8" id="h.urrgmuiaj7hx"><span class="c5">&#1056;&#1080;&#1089;&#1082;&#1080; &#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1099; &#1080;&#1093; &#1084;&#1080;&#1085;&#1080;&#1084;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;:</span></h3><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">- &#1059;&#1090;&#1077;&#1095;&#1082;&#1072; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;. &#1053;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1072;&#1078; &#1087;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1102; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077;, &#1082;&#1072;&#1082;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1090;&#1072;.</span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">- &#1054;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072;. &#1055;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1087;&#1088;&#1086;&#1089;&#1072; &#1076;&#1083;&#1103; &#1074;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072; &#1080; &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080;. (&#1089;&#1084;. &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#8470;1)</span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">- &#1053;&#1077;&#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080;. &#1055;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1086;&#1094;&#1077;&#1085;&#1082;&#1080; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080; &#1080; &#1089;&#1073;&#1086;&#1088;&#1072; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086;&#1081; &#1089;&#1074;&#1103;&#1079;&#1080;. &#1050;&#1086;&#1088;&#1088;&#1077;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1086;&#1074; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1090;&#1079;&#1099;&#1074;&#1086;&#1074;. (&#1089;&#1084;. &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#8470;1)</span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><h3 class="c2 c8" id="h.dutal1d1qa0g"><span class="c5">&#1047;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;:</span></h3><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">&#1055;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080; &#1074; &#1054;&#1059;&#1050; &mdash; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1084;&#1087;&#1077;&#1090;&#1077;&#1085;&#1094;&#1080;&#1081; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1085;&#1072;&#1083;&#1072;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086;&#1081; &#1089;&#1074;&#1103;&#1079;&#1080; &#1076;&#1083;&#1103; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1075;&#1086; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;. </span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">&#1055;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1102; &#1086;&#1073;&#1089;&#1091;&#1076;&#1080;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1076;&#1083;&#1103; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1072;&#1083;&#1077;&#1081;, &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074; &#1085;&#1072; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1080; &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1081; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080;. &#1057;&#1095;&#1080;&#1090;&#1072;&#1102;, &#1095;&#1090;&#1086; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084; &#1080; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1080; &#1054;&#1059;&#1050; &#1080; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1085;&#1086;&#1081; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099; &#1074; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;.</span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">&#1043;&#1086;&#1090;&#1086;&#1074; &#1074;&#1085;&#1077;&#1089;&#1090;&#1080; &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1074; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1087;&#1086; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1072;&#1084; &#1086;&#1073;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><h3 class="c2 c8" id="h.o3vktmh2nbi"><span class="c5">&#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;.</span></h3><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">&#1042;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1082; &#1092;&#1086;&#1088;&#1084;&#1077; &#1086;&#1087;&#1088;&#1086;&#1089;&#1072; &#1076;&#1086; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080;:</span></p><p class="c2 c3"><span class="c0"></span></p><ol class="c1 lst-kix_20nnyf3jje4r-0 start" start="1"><li class="c2 c4 li-bullet-0"><span class="c0">&#1055;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090;&#1077; &#1083;&#1080; &#1074;&#1099; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086;&#1081; &#1089;&#1074;&#1103;&#1079;&#1080; &#1086; &#1074;&#1072;&#1096;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;?</span></li><li class="c2 c4 li-bullet-0"><span class="c0">&#1063;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;&#1077; &#1083;&#1080; &#1074;&#1099;, &#1095;&#1090;&#1086; &#1074;&#1072;&#1096;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;?</span></li><li class="c2 c4 li-bullet-0"><span class="c0">&nbsp;&#1050;&#1072;&#1082;&#1080;&#1077; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1099; &#1086;&#1094;&#1077;&#1085;&#1082;&#1080; &#1074;&#1072;&#1096;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1082;&#1072;&#1078;&#1091;&#1090;&#1089;&#1103; &#1074;&#1072;&#1084; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1088;&#1086;&#1079;&#1088;&#1072;&#1095;&#1085;&#1099;&#1084;&#1080; &#1080;&#1083;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084;&#1080;?</span></li><li class="c2 c4 li-bullet-0"><span class="c0">&#1059;&#1074;&#1077;&#1088;&#1077;&#1085;&#1099; &#1083;&#1080; &#1074;&#1099; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1074;&#1072;&#1096;&#1077; &#1084;&#1085;&#1077;&#1085;&#1080;&#1077; &#1080; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1085;&#1086;&#1081; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099; &#1091;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103;?</span></li><li class="c2 c4 li-bullet-0"><span class="c0">&#1050;&#1072;&#1082;&#1080;&#1077; &#1084;&#1077;&#1088;&#1099;, &#1085;&#1072; &#1074;&#1072;&#1096; &#1074;&#1079;&#1075;&#1083;&#1103;&#1076;, &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099; &#1076;&#1083;&#1103; &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1103; &#1086;&#1094;&#1077;&#1085;&#1082;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1074; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;?</span></li><li class="c2 c4 li-bullet-0"><span class="c0">&#1061;&#1086;&#1090;&#1077;&#1083;&#1080; &#1073;&#1099; &#1074;&#1099; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1082;&#1072;&#1082; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1054;&#1059;&#1050;?</span></li><li class="c2 c4 li-bullet-0"><span class="c0">&#1061;&#1086;&#1095;&#1077;&#1096;&#1100; &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1102; &mdash; &#1091;&#1082;&#1072;&#1078;&#1080; &#1060;&#1048;&#1054;</span></li></ol><p class="c2 c3"><span class="c0"></span></p><p class="c2 c3"><span class="c0"></span></p><p class="c2"><span class="c0">&#1060;&#1086;&#1088;&#1084;&#1072; &#1086;&#1087;&#1088;&#1086;&#1089;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080;:</span></p><p class="c2 c3"><span class="c0"></span></p><ol class="c1 lst-kix_bgu19dt6ge4a-0 start" start="1"><li class="c2 c4 li-bullet-0"><span class="c0">&#1042;&#1072;&#1096;&#1077; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080; &#1074; &#1054;&#1059;&#1050;?</span></li><li class="c2 c4 li-bullet-0"><span class="c0">&#1063;&#1090;&#1086; &#1074;&#1099; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; &#1086;&#1094;&#1077;&#1085;&#1082;&#1080; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1074; &#1074; &#1054;&#1059;&#1050;?</span></li><li class="c2 c4 li-bullet-0"><span class="c0">&#1059;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1083;&#1080; &#1074;&#1072;&#1084; &#1079;&#1072;&#1076;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1080;&#1077; &#1074;&#1072;&#1089; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1102; &#1054;&#1059;&#1050;?</span></li><li class="c2 c4 li-bullet-0"><span class="c0">&#1053;&#1072;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1103; &#1087;&#1086;&#1084;&#1086;&#1075;&#1083;&#1072; &#1074;&#1072;&#1084; &#1083;&#1091;&#1095;&#1096;&#1077; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1054;&#1059;&#1050;?</span></li><li class="c2 c4 li-bullet-0"><span class="c0">&#1050;&#1072;&#1082;&#1080;&#1077; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1054;&#1059;&#1050; &#1091; &#1074;&#1072;&#1089; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1086;&#1089;&#1083;&#1077; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080;?</span></li><li class="c2 c4 li-bullet-0"><span class="c0">&#1050;&#1072;&#1082;&#1080;&#1077; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1054;&#1059;&#1050; &#1074;&#1072;&#1084; &#1087;&#1086;&#1085;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086;?</span></li><li class="c2 c4 li-bullet-0"><span class="c0">&#1050;&#1072;&#1082;&#1080;&#1077; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1054;&#1059;&#1050; &#1074;&#1072;&#1084; &#1082;&#1072;&#1078;&#1091;&#1090;&#1089;&#1103; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1072;&#1078;&#1085;&#1099;&#1084;&#1080; &#1076;&#1083;&#1103; &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074;?</span></li><li class="c2 c4 li-bullet-0"><span class="c0">&#1050;&#1072;&#1082;&#1080;&#1077; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1080;&#1077; &#1096;&#1072;&#1075;&#1080; &#1074;&#1099; &#1073;&#1099; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083;&#1080; &#1076;&#1083;&#1103; &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1103; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1080; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1084; &#1080; &#1054;&#1059;&#1050;?</span></li></ol><p class="c2 c3"><span class="c0"></span></p></body></html>